{"classes": ["B-PER", "B-LOC", "B-GRP", "B-CORP", "B-PROD", "B-CW", "I-PER", "I-LOC", "I-GRP", "I-CORP", "I-PROD", "I-CW", "O"], "UNK_TOKEN": "<unk>", "PAD_TOKEN": "<pad>", "window_size": 100, "window_step": 100, "id2word": {"0": "it", "1": "lies", "2": "approximately", "3": "north", "4": "east", "5": "of", "6": ",", "7": "and", "8": "west", "9": "the", "10": "regional", "11": "capital", "12": "wroc\u0142aw", "13": ".", "14": "does", "15": "really", "16": "know", "17": "what", "18": "time", "19": "(", "20": "single", "21": "version", "22": ")", "23": "\u2013", "24": "3", "25": ":", "26": "19", "27": "puri", "28": "kher", "29": "grover", "30": "pathak", "31": "jackie", "32": "are", "33": "also", "34": "featured", "35": "in", "36": "movie", "37": "himself", "38": "later", "39": "said", "40": "that", "41": "he", "42": "was", "43": "coached", "44": "to", "45": "say", "46": "first", "47": "saw", "48": "victim", "49": "'s", "50": "body", "51": "at", "52": "a", "53": "certain", "54": "best", "55": "buy", "56": "scored", "57": "goal", "58": "famous", "59": "second", "60": "leg", "61": "home", "62": "comeback", "63": "victory", "64": "over", "65": "great", "66": "milan", "67": "1996", "68": "0", "69": "some", "70": "designs", "71": "use", "72": "rigid", "73": "poles", "74": "typically", "75": "made", "76": "metal", "77": "or", "78": "sometimes", "79": "wood", "80": "is", "81": "based", "82": "on", "83": "pac-man", "84": "its", "85": "but", "86": "like", "87": "baby", "88": "plus", "89": "created", "90": "without", "91": "namco", "92": "1919", "93": "university", "94": "bratislava", "95": "founded", "96": "by", "97": "an", "98": "act", "99": "parliament", "100": "now", "101": "slovakia", "102": "before", "103": "this", "104": "studied", "105": "history", "106": "beijing", "107": "during", "108": "1930", "109": "1932", "110": "romantic", "111": "comedy", "112": "film", "113": "woman", "114": "starring", "115": "her", "116": "final", "117": "role", "118": "melvyn", "119": "douglas", "120": "released", "121": "steven", "122": "spielberg", "123": "theatrical", "124": "release", "125": "express", "126": "set", "127": "partially", "128": "filmed", "129": "prison", "130": "2009", "131": "company", "132": "produced", "133": "watchmen", "134": "adaptation", "135": "dc", "136": "comics", "137": "limited", "138": "series", "139": "nickname", "140": "given", "141": "for", "142": "started", "143": "from", "144": "scratch", "145": "late", "146": "1970s", "147": "several", "148": "albums", "149": "with", "150": "roy", "151": "thomas", "152": "baker", "153": "eventually", "154": "leaving", "155": "1980s", "156": "become", "157": "full", "158": "producer", "159": "village", "160": "has", "161": "name", "162": "change", "163": "no", "164": "longer", "165": "exists", "166": "as", "167": "azerbaijan", "168": "website", "169": "mentions", "170": "under", "171": "born", "172": "jerusalem", "173": "1950", "174": "et", "175": "gyldendal", "176": "forlag", "177": "1980", "178": "received", "179": "his", "180": "recurring", "181": "stomach", "182": "vichy", "183": "project", "184": "giovanni", "185": "battista", "186": "church", "187": "completed", "188": "few", "189": "years", "190": "did", "191": "not", "192": "open", "193": "worship", "194": "until", "195": "source", "196": "power", "197": "talent", "198": "according", "199": "united", "200": "states", "201": "census", "202": "bureau", "203": "total", "204": "area", "205": "all", "206": "land", "207": "mitchell", "208": "suffered", "209": "injury", "210": "which", "211": "would", "212": "make", "213": "him", "214": "sit", "215": "out", "216": "rest", "217": "season", "218": "center", "219": "developed", "220": "number", "221": "varieties", "222": "glycine", "223": "max", "224": "different", "225": "parts", "226": "country", "227": "early", "228": "1,200", "229": "kg", "230": "/", "231": "ha", "232": "may", "233": "be", "234": "used", "235": "signaling", "236": "flashlight", "237": "general", "238": "light", "239": "sources", "240": "outdoors", "241": "father", "242": "law", "243": "they", "244": "were", "245": "extensively", "246": "between", "247": "1989", "248": "1992", "249": "works", "250": "services", "251": "isle", "252": "wight", "253": "island", "254": "known", "255": "specimen", "256": "found", "257": "off", "258": "coast", "259": "new", "260": "zealand", "261": "stable", "262": "mobile", "263": "powered", "264": "wheelchair", "265": "two", "266": "six", "267": "wheels", "268": "you", "269": "my", "270": "sunshine", "271": "sheryl", "272": "crow", "273": "&", "274": "jon", "275": "35", "276": "classic", "277": "tree", "278": "paint", "279": "black", "280": "because", "281": "asphalt", "282": "emulsion", "283": "sought", "284": "alliance", "285": "india", "286": "more", "287": "arms", "288": "opened", "289": "location", "290": "mall", "291": "2016", "292": "each", "293": "week", "294": "segments", "295": "presented", "296": "topics", "297": "such", "298": "fishing", "299": "boating", "300": "marine", "301": "lifestyle", "302": "shot", "303": "mostly", "304": "australia", "305": "franchise", "306": "put", "307": "up", "308": "sale", "309": "after", "310": "1993", "311": "94", "312": "ownership", "313": "group", "314": "mexico", "315": "city", "316": "purchased", "317": "other", "318": "named", "319": "sports", "320": "usa", "321": "today", "322": "espn", "323": "expert", "324": "panel", "325": "users", "326": "serious", "327": "content", "328": "focus", "329": "radical", "330": "organizing", "331": "issues", "332": "loosely", "333": "aligned", "334": "students", "335": "democratic", "336": "society", "337": "movement", "338": "southern", "339": "romania", "340": "austria", "341": "hungary", "342": "former", "343": "yugoslavia", "344": "northern", "345": "greece", "346": "turkey", "347": "fourth", "348": "round", "349": "lost", "350": "marion", "351": "bartoli", "352": "[", "353": "11", "354": "]", "355": "little", "356": "prince", "357": "november", "358": "2015", "359": "girl", "360": "tail", "361": "work", "362": "been", "363": "shown", "364": "exhibitions", "365": "museums", "366": "jordan", "367": "national", "368": "gallery", "369": "fine", "370": "arts", "371": "married", "372": "1894", "373": "6", "374": "august", "375": "grand", "376": "duchess", "377": "russia", "378": "1875", "379": "1960", "380": ";", "381": "1", "382": "daughter", "383": "sons", "384": "since", "385": "2008", "386": "senior", "387": "vice", "388": "president", "389": "disney", "390": "television", "391": "animation", "392": "owned", "393": "walt", "394": "affiliated", "395": "accredited", "396": "bengal", "397": "lead", "398": "vocals", "399": "guitar", "400": "1983", "401": "present", "402": "recently", "403": "terracotta", "404": "system", "405": "located", "406": "along", "407": "eastern", "408": "ground", "409": "entrance", "410": "well", "411": "preserved", "412": "theodore", "413": "1925", "414": "novel", "415": "american", "416": "acquisition", "417": "1956", "418": "singer", "419": "motors", "420": "prize", "421": "instead", "422": "awarded", "423": "kingdom", "424": "olympic", "425": "coach", "426": "trains", "427": "teen", "428": "diver", "429": "who", "430": "heights", "431": "include", "432": "concert", "433": "artists", "434": "jonathan", "435": "jeremy", "436": "competition", "437": "winners", "438": "piano", "439": "faculty", "440": "example", "441": "model", "442": "can", "443": "command-line", "444": "interface", "445": "e.g.", "446": "copy", "447": "here", "448": "action", "449": "prior", "450": "object", "451": "file", "452": "elder", "453": "their", "454": "argument", "455": "old", "456": "apricot", "457": "only", "458": "true", "459": "town", "460": "small", "461": "villages", "462": "1991", "463": "professional", "464": "basketball", "465": "player", "466": "telegram", "467": "white", "468": "channel", "469": "encouraged", "470": "members", "471": "distribute", "472": "do", "473": "mo", "474": "ed", "475": "middle", "476": "days", "477": "festivals", "478": "upon", "479": "publication", "480": "review", "481": "poet", "482": "kenneth", "483": "appeared", "484": "york", "485": "times", "486": "20", "487": "km", "488": "7", "489": "emi", "490": "music", "491": "electronics", "492": "companies", "493": "auxiliary", "494": "troops", "495": "called", "496": "she", "497": "playing", "498": "squash", "499": "england", "500": "age", "501": "12", "502": "directed", "503": "big", "504": "trouble", "505": "most", "506": "successful", "507": "sequel", "508": "point", "509": "men", "510": "ii", "511": "ricci", "512": "tried", "513": "escape", "514": "mini", "515": "crossroad", "516": "pelit", "517": "gave", "518": "game", "519": "90", "520": "100", "521": "jpg", "522": "|", "523": "m", "524": "f", "525": "2019", "526": "bitter", "527": "bold", "528": "taste", "529": "herbal", "530": "mainly", "531": "consumed", "532": "ap\u00e9ritif", "533": "meals", "534": "recommended", "535": "unesco", "536": "reconstruction", "537": "cities", "538": "afghanistan", "539": "township", "540": "water", "541": "delivery", "542": "pipe", "543": "db", "544": "class", "545": "103", "546": "incumbent", "547": "local", "548": "exchange", "549": "carrier", "550": "codes", "551": "bell", "552": "member", "553": "carolina", "554": "panthers", "555": "pittsburgh", "556": "football", "557": "league", "558": "beginning", "559": "1877", "560": "tram", "561": "arrived", "562": "centre", "563": "portions", "564": "report", "565": "copied", "566": "attribution", "567": "2011", "568": "article", "569": "mother", "570": "jones", "571": "year", "572": "glasgow", "573": "school", "574": "art", "575": "king", "576": "inaugurated", "577": "abdullah", "578": "science", "579": "technology", "580": "converting", "581": "service", "582": "into", "583": "convenience", "584": "store", "585": "1990s", "586": "common", "587": "while", "588": "still", "589": "selling", "590": "fuel", "591": "mentioned", "592": "benefit", "593": "france", "594": "influence", "595": "region", "596": "son", "597": "prospect", "598": "philadelphia", "599": "records", "600": "manager", "601": "generally", "602": "provides", "603": "expertise", "604": "management", "605": "knowledge", "606": "areas", "607": "deluxe", "608": "edition", "609": "album", "610": "includes", "611": "bonus", "612": "track", "613": "dvd", "614": "containing", "615": "look", "616": "behind", "617": "scenes", "618": "special", "619": "footage", "620": "bennett", "621": "however", "622": "had", "623": "charlie", "624": "chaplin", "625": "youth", "626": "fish", "627": "shrimp", "628": "trade", "629": "people", "630": "improvements", "631": "june", "632": "july", "633": "incorporate", "634": "programming", "635": "then", "636": "moved", "637": "onto", "638": "london", "639": "talk", "640": "phone", "641": "format", "642": "so", "643": "familiar", "644": "rock", "645": "monster", "646": "director", "647": "writer", "648": "elected", "649": "mayor", "650": "impossible", "651": "tv", "652": "episode", "653": "amy", "654": "actress", "655": "if", "656": "potential", "657": "difference", "658": "across", "659": "capacitor", "660": "quantity", "661": "charge", "662": "stored", "663": "will", "664": "civil", "665": "jobs", "666": "settled", "667": "kristiansand", "668": "1892", "669": "postmaster", "670": "one", "671": "bad", "672": "characteristic", "673": "files", "674": "original", "675": "structure", "676": "names", "677": "helicopter", "678": "corporation", "679": "makers", "680": "research", "681": "cited", "682": "sigmund", "683": "freud", "684": "when", "685": "conception", "686": "dream", "687": "february", "688": "17", "689": "business", "690": "executive", "691": "ten", "692": "trailer", "693": "tractor", "694": "trailers", "695": "fictional", "696": "orson", "697": "book", "698": "became", "699": "basis", "700": "weekly", "701": "nbc", "702": "ran", "703": "13", "704": "weeks", "705": "1978", "706": "child", "707": "watching", "708": "perry", "709": "mason", "710": "inspired", "711": "lawyer", "712": "microsoft", "713": "windows", "714": "run", "715": "environment", "716": "played", "717": "south", "718": "sydney", "719": "rabbitohs", "720": "seasons", "721": "making", "722": "25", "723": "appearances", "724": "earned", "725": "nine", "726": "ireland", "727": "rugby", "728": "union", "729": "team", "730": "scoring", "731": "try", "732": "john", "733": "another", "734": "create", "735": "parallel", "736": "linguistic", "737": "models", "738": "analysis", "739": "powertrain", "740": "enough", "741": "wheel", "742": "overcome", "743": "forces", "744": "resulting", "745": "vehicle", "746": "moving", "747": "forwards", "748": "backwards", "749": "abbreviation", "750": "las", "751": "vegas", "752": "raiders", "753": "show", "754": "brought", "755": "band", "756": "back", "757": "got", "758": "them", "759": "attention", "760": "record", "761": "labels", "762": "century", "763": "media", "764": "principality", "765": "1092", "766": "there", "767": "three", "768": "concrete", "769": "covered", "770": "mosaic", "771": "glass", "772": "tiles", "773": "lifelong", "774": "friendship", "775": "jefferson", "776": "dated", "777": "chapel", "778": "built", "779": "1716", "780": "could", "781": "come", "782": "either", "783": "form", "784": "pair", "785": "shorts", "786": "simple", "787": "loincloth", "788": "wrapped", "789": "around", "790": "lower", "791": "joined", "792": "newly", "793": "formed", "794": "broncos", "795": "key", "796": "inaugural", "797": "squad", "798": "nicol\u00e1s", "799": "defending", "800": "champion", "801": "5", "802": "4", "803": "jerzy", "804": "1971", "805": "began", "806": "teaching", "807": "career", "808": "cincinnati", "809": "tom", "810": "evans", "811": "pete", "812": "ham", "813": "16", "814": "originally", "815": "rated", "816": "ages", "817": "due", "818": "gust", "819": "co.", "820": "ltd.", "821": "allegedly", "822": "providing", "823": "complete", "824": "last", "825": "fiat", "826": "closed", "827": "doors", "828": "road", "829": "motorcycle", "830": "conducted", "831": "numerous", "832": "studies", "833": "cultivated", "834": "bambusoideae", "835": "station", "836": "simulation", "837": "xuan", "838": "sun", "839": "en", "840": "lieutenant", "841": "lu", "842": "takes", "843": "}", "844": "traditional", "845": "yacht", "846": "led", "847": "lloyd's", "848": "register", "849": "insurance", "850": "purposes", "851": "sits", "852": "river", "853": "salmon", "854": "discovered", "855": "1958", "856": "omv", "857": "petrom", "858": "variant", "859": "youngstown", "860": "where", "861": "invented", "862": "translator", "863": "journalist", "864": "mike", "865": "love", "866": "harmony", "867": "backing", "868": "leased", "869": "1998", "870": "1999", "871": "alice", "872": "studio", "873": "1995", "874": "william", "875": "duvall", "876": "large", "877": "tank", "878": "copper", "879": "kettle", "880": "boiled", "881": "hops", "882": "ingredients", "883": "herbs", "884": "sugars", "885": "press", "886": "top", "887": "couples", "888": "guide", "889": "entertainment", "890": "cast", "891": "samoa", "892": "19th", "893": "america", "894": "survivor", "895": "video", "896": "signal", "897": "slightly", "898": "swings", "899": "300", "900": "mv", "901": "+", "902": "700", "903": "brother", "904": "dramatist", "905": "killigrew", "906": "elizabeth", "907": "shannon", "908": "mistress", "909": "future", "910": "charles", "911": "municipalities", "912": "urban", "913": "centres", "914": "set\u00fabal", "915": "including", "916": "background", "917": "anthropology", "918": "economics", "919": "statistics", "920": "worked", "921": "professor", "922": "franz", "923": "events", "924": "vs.", "925": "starts", "926": "sentimental", "927": "relationship", "928": "genre", "929": "emerged", "930": "1930s", "931": "consistent", "932": "popular", "933": "acclaim", "934": "musical", "935": "master", "936": "1903", "937": "1984", "938": "least", "939": "five", "940": "branch", "941": "libraries", "942": "have", "943": "survived", "944": "designated", "945": "listed", "946": "building", "947": "english", "948": "heritage", "949": "duke", "950": "gloucester", "951": "princess", "952": "bride", "953": "paternal", "954": "uncle", "955": "aunt", "956": "integrated", "957": "industrial", "958": "military", "959": "facilities", "960": "compositions", "961": "richard", "962": "m.", "963": "sherman", "964": "robert", "965": "b.", "966": "won", "967": "title", "968": "defeating", "969": "brian", "970": "andreas", "971": "finals", "972": "progressive", "973": "blues", "974": "1970", "975": "72", "976": "spelled", "977": "epic", "978": "mahabharata", "979": "begins", "980": "construction", "981": "royal", "982": "navy", "983": "forster", "984": "friend", "985": "offers", "986": "line", "987": "ability", "988": "provide", "989": "customers", "990": "co", "991": "product", "992": "comparison", "993": "starred", "994": "usually", "995": "take", "996": "place", "997": "office", "998": "court", "999": "reporter", "1000": "firm", "1001": "involved", "1002": "case", "1003": "joseph", "1004": "chicago", "1005": "bears", "1006": "safety", "1007": "manning", "1008": "signed", "1009": "help", "1010": "improve", "1011": "defense", "1012": "ranked", "1013": "30th", "1014": "overall", "1015": "pass", "1016": "dagmar", "1017": "krause", "1018": "credited", "1019": "voice", "1020": "writing", "1021": "appears", "1022": "vogue", "1023": "guardian", "1024": "regular", "1025": "critic", "1026": "print", "1027": "radio", "1028": "programme", "1029": "met", "1030": "fred", "1031": "kathy", "1032": "staff", "1033": "testament", "1034": "references", "1035": "courtauld", "1036": "institute", "1037": "display", "1038": "somerset", "1039": "house", "1040": "chocolate", "1041": "corn", "1042": "puree", "1043": "i", "1044": "cover", "1045": "johnny", "1046": "green", "1047": "edward", "1048": "56", "1049": "relatively", "1050": "kochi", "1051": "1934", "1052": "picture", "1053": "silver", "1054": "streak", "1055": "money", "1056": "rko", "1057": "pictures", "1058": "hit", "1059": "strange", "1060": "mickey", "1061": "sylvia", "1062": "ink", "1063": "spots", "1064": "end", "1065": "four", "1066": "teams", "1067": "enter", "1068": "playoff", "1069": "see", "1070": "plays", "1071": "european", "1072": "hockey", "1073": "previously", "1074": "available", "1075": "dec", "1076": "alpha", "1077": "unix", "1078": "usage", "1079": "platform", "1080": "died", "1081": "red", "1082": "dye", "1083": "pearson", "1084": "goals", "1085": "win", "1086": "bronze", "1087": "medal", "1088": "allows", "1089": "public", "1090": "understand", "1091": "how", "1092": "organized", "1093": "community", "1094": "relations", "1095": "tool", "1096": "launched", "1097": "both", "1098": "games", "1099": "1985", "1100": "same", "1101": "debuted", "1102": "-", "1103": "army", "1104": "air", "1105": "force", "1106": "chuck", "1107": "henry", "1108": "anchor", "1109": "1969", "1110": "1972", "1111": "los", "1112": "angeles", "1113": "surface", "1114": "quickly", "1115": "turns", "1116": "consistency", "1117": "cream", "1118": "cheese", "1119": "troop", "1120": "movements", "1121": "roads", "1122": "except", "1123": "although", "1124": "many", "1125": "soil", "1126": "types", "1127": "species", "1128": "grows", "1129": "sandy", "1130": "loam", "1131": "soils", "1132": "chart", "1133": "oricon", "1134": "nathan", "1135": "coe", "1136": "personal", "1137": "life", "1138": "using", "1139": "separate", "1140": "pieces", "1141": "front", "1142": "spine", "1143": "piece", "1144": "repeatedly", "1145": "asked", "1146": "questions", "1147": "contemporary", "1148": "particular", "1149": "order", "1150": "shape", "1151": "space", "1152": "color", "1153": "haugesund", "1154": "strong", "1155": "historical", "1156": "bond", "1157": "sea", "1158": "especially", "1159": "kim", "1160": "ng", "1161": "1990", "1162": "operations", "1163": "major", "1164": "baseball", "1165": "assistant", "1166": "dodgers", "1167": "march", "1168": "face", "1169": "wait", "1170": "don't", "1171": "tell", "1172": "network", "1173": "npr", "1174": "ivana", "1175": "makeup", "1176": "hair", "1177": "hour", "1178": "production", "1179": "jacob", "1180": "author", "1181": "bus", "1182": "travel", "1183": "campus", "1184": "match", "1185": "wcw", "1186": "saturday", "1187": "night", "1188": "summer", "1189": "1921", "1190": "political", "1191": "investment", "1192": "banking", "1193": "jpmorgan", "1194": "chase", "1195": "bank", "1196": "codemasters", "1197": "rise", "1198": "role-playing", "1199": "liquid", "1200": "donald", "1201": "trump", "1202": "portrayed", "1203": "entirely", "1204": "orange", "1205": "aside", "1206": "eyes", "1207": "tiny", "1208": "hands", "1209": "toilet", "1210": "seat", "1211": "lid", "1212": "hairstyle", "1213": "these", "1214": "roles", "1215": "required", "1216": "closely", "1217": "supervisory", "1218": "board", "1219": "1936", "1220": "1945", "1221": "gene", "1222": "kelly", "1223": "included", "1224": "films", "1225": "following", "1226": "paris", "1227": "editor", "1228": "library", "1229": "living", "1230": "crickets", "1231": "sing", "1232": "valle", "1233": "36", "1234": "wheeler", "1235": "postal", "1236": "1928", "1237": "al", "1238": "nationalist", "1239": "leaders", "1240": "bloc", "1241": "beirut", "1242": "1986", "1243": "southampton", "1244": "ecuador", "1245": "peru", "1246": "anthony", "1247": "atlanta", "1248": "braves", "1249": "cubs", "1250": "mets", "1251": "oakland", "1252": "athletics", "1253": "fought", "1254": "britain", "1255": "monument", "1256": "edge", "1257": "cleared", "1258": "grow", "1259": "sugarcane", "1260": "trees", "1261": "remained", "1262": "timber", "1263": "commercial", "1264": "cultivar", "1265": "about", "1266": "frequently", "1267": "low", "1268": "2", "1269": "facilitate", "1270": "translating", "1271": "kaspar", "1272": "1968", "1273": "mayerling", "1274": "malik", "1275": "lahore", "1276": "1997", "1277": "family", "1278": "siblings", "1279": "joey", "1280": "logano", "1281": "forced", "1282": "drop", "1283": "tire", "1284": "blue", "1285": "bleu", "1286": "secret", "1287": "garden", "1288": "olivier", "1289": "notable", "1290": "exception", "1291": "michael", "1292": "maze", "1293": "conservative", "1294": "party", "1295": "canada", "1296": "wine", "1297": "badminton", "1298": "tournaments", "1299": "sanctioned", "1300": "world", "1301": "federation", "1302": "bwf", "1303": "2007", "1304": "mac", "1305": "highest", "1306": "votes", "1307": "kent", "1308": "sussex", "1309": "railway", "1310": "locomotive", "1311": "shed", "1312": "side", "1313": "%", "1314": "nhl", "1315": "san", "1316": "jose", "1317": "sharks", "1318": "dallas", "1319": "stars", "1320": "vancouver", "1321": "canucks", "1322": "consultant", "1323": "highland", "1324": "agricultural", "1325": "scotland", "1326": "1900", "1327": "purcell", "1328": "george", "1329": "wrote", "1330": "1917", "1331": "medical", "1332": "degree", "1333": "dominican", "1334": "republic", "1335": "hired", "1336": "physician", "1337": "sugar", "1338": "plantation", "1339": "list", "1340": "towns", "1341": "khorasan", "1342": "province", "1343": "iran", "1344": "satellite", "1345": "shipyard", "1346": "shanghai", "1347": "shows", "1348": "type", "1349": "debut", "1350": "coming", "1351": "substitute", "1352": "away", "1353": "defeat", "1354": "against", "1355": "tottenham", "1356": "hotspur", "1357": "f.c.", "1358": "hart", "1359": "calgary", "1360": "western", "1361": "founder", "1362": "part", "1363": "owner", "1364": "event", "1365": "reunion", "1366": "johnson", "1367": "francisco", "1368": "montana", "1369": "defeated", "1370": "mark", "1371": "middleton", "1372": "niagara", "1373": "lions", "1374": "tbilisi", "1375": "cathedral", "1376": "consultation", "1377": "right", "1378": "charter", "1379": "rights", "1380": "27", "1381": "your", "1382": "published", "1383": "nintendo", "1384": "currently", "1385": "consists", "1386": "sixteen", "1387": "core", "1388": "entries", "1389": "players", "1390": "participated", "1391": "stephen", "1392": "hendry", "1393": "episodes", "1394": "bill", "1395": "kessler", "1396": "wichita", "1397": "eagle", "1398": "newspaper", "1399": "bible", "1400": "situated", "1401": "left", "1402": "rhine", "1403": "approx", "1404": "southeast", "1405": "strongly", "1406": "influenced", "1407": "antonio", "1408": "da", "1409": "forl\u00ec", "1410": "lithuania", "1411": "belarus", "1412": "harvey", "1413": "commentary", "1414": "washington", "1415": "post", "1416": "bryan", "1417": "sutton", "1418": "banjo", "1419": "acoustic", "1420": "mandolin", "1421": "boeing", "1422": "800", "1423": "airlines", "1424": "airport", "1425": "runs", "1426": "pirate", "1427": "troy", "1428": "fm", "1429": "airing", "1430": "cupboard", "1431": "causes", "1432": "problems", "1433": "finally", "1434": "explosion", "1435": "replaced", "1436": "rover", "1437": "defender", "1438": "teamed", "1439": "inhabitants", "1440": "recreate", "1441": "high", "1442": "definition", "1443": "working", "1444": "ice", "1445": "fully", "1446": "hull", "1447": "shell", "1448": "measuring", "1449": "thickness", "1450": "belt", "1451": "favorable", "1452": "performances", "1453": "job", "1454": "charged", "1455": "assault", "1456": "outside", "1457": "bar", "1458": "dundee", "1459": "target", "1460": "within", "1461": "2003", "1462": "launch", "1463": "barcelona", "1464": "pavilion", "1465": "designed", "1466": "ludwig", "1467": "van", "1468": "der", "1469": "showing", "1470": "preceded", "1471": "live", "1472": "dance", "1473": "contest", "1474": "parade", "1475": "chevrolet", "1476": "corvette", "1477": "carrying", "1478": "residents", "1479": "recorded", "1480": "songs", "1481": "attic", "1482": "forbidden", "1483": "lover", "1484": "l", "1485": "arc", "1486": "slovenia", "1487": "honorary", "1488": "consulate", "1489": "haifa", "1490": "tel", "1491": "aviv", "1492": "mount", "1493": "sims", "1494": "engineering", "1495": "percussion", "1496": "re", "1497": "editing", "1498": "mixing", "1499": "served", "1500": "chilled", "1501": "accompaniment", "1502": "food", "1503": "chicken", "1504": "rabbit", "1505": "established", "1506": "pakistan", "1507": "naval", "1508": "arm", "1509": "fleet", "1510": "defence", "1511": "maritime", "1512": "reconnaissance", "1513": "anti", "1514": "submarine", "1515": "capability", "1516": "lyrics", "1517": "material", "1518": "subtext", "1519": "employed", "1520": "throughout", "1521": "song", "1522": "stores", "1523": "colonial", "1524": "era", "1525": "ceramic", "1526": "etc", "1527": "barton", "1528": "parish", "1529": "historic", "1530": "places", "1531": "1988", "1532": "horror", "1533": "chamber", "1534": "heavily", "1535": "silent", "1536": "hill", "1537": "konami", "1538": "horizon", "1539": "ad", "1540": "district", "1541": "ace", "1542": "base", "1543": "meat", "1544": "loaf", "1545": "tori", "1546": "amos", "1547": "among", "1548": "multiple", "1549": "10", "1550": "1994", "1551": "yeah", "1552": "photography", "1553": "alexis", "1554": "harry", "1555": "potter", "1556": "secrets", "1557": "j.", "1558": "k.", "1559": "bloomsbury", "1560": "hc", "1561": "brno", "1562": "czech", "1563": "fc", "1564": "dacia", "1565": "flows", "1566": "through", "1567": "commune", "1568": "franklin", "1569": "marshall", "1570": "college", "1571": "social", "1572": "chairman", "1573": "trustees", "1574": "think", "1575": "occurs", "1576": "bolivia", "1577": "brazil", "1578": "suriname", "1579": "soft", "1580": "motif", "1581": "echo", "1582": "singing", "1583": "rests", "1584": "fore", "1585": "play", "1586": "anthology", "1587": "g.", "1588": "sanctions", "1589": "joint", "1590": "comprehensive", "1591": "plan", "1592": "nuclear", "1593": "program", "1594": "resulted", "1595": "wrexham", "1596": "carey", "1597": "terms", "1598": "way", "1599": "down", "1600": "storyboard", "1601": "artist", "1602": "animated", "1603": "possible", "1604": "character", "1605": "layout", "1606": "unions", "1607": "merged", "1608": "locals", "1609": "experiment", "1610": "trial", "1611": "statewide", "1612": "merger", "1613": "supports", "1614": "partnership", "1615": "framework", "1616": "nato", "1617": "you're", "1618": "next", "1619": "centers", "1620": "goes", "1621": "wrong", "1622": "once", "1623": "mysterious", "1624": "start", "1625": "killing", "1626": "person", "1627": "minors", "1628": "spent", "1629": "international", "1630": "railroad", "1631": "conditioning", "1632": "electrical", "1633": "chose", "1634": "employ", "1635": "independent", "1636": "diesel", "1637": "generators", "1638": "car", "1639": "fire", "1640": "affected", "1641": "represented", "1642": "cricket", "1643": "just", "1644": "cutting", "1645": "train", "1646": "covering", "1647": "feet", "1648": "deep", "1649": "reyes", "1650": "state", "1651": "balls", "1652": "fried", "1653": "philippines", "1654": "turkish", "1655": "batman", "1656": "v", "1657": "dawn", "1658": "justice", "1659": "barney", "1660": "miller", "1661": "ellen", "1662": "grandson", "1663": "tim", "1664": "retired", "1665": "tennis", "1666": "!", "1667": "orleans", "1668": "fountain", "1669": "kyle", "1670": "busch", "1671": "metropolitan", "1672": "denver", "1673": "colorado", "1674": "springs", "1675": "\u2020", "1676": "health", "1677": "hiatus", "1678": "atlantic", "1679": "1961", "1680": "jane", "1681": "jacobs", "1682": "death", "1683": "billboard", "1684": "s", "1685": "hot", "1686": "shared", "1687": "engines", "1688": "components", "1689": "saab", "1690": "93", "1691": "95", "1692": "96", "1693": "being", "1694": "eaten", "1695": "rice", "1696": "cooked", "1697": "foods", "1698": "those", "1699": "perform", "1700": "speak", "1701": "almost", "1702": "mystical", "1703": "experience", "1704": "seemed", "1705": "pharmaceuticals", "1706": "3.9", "1707": "stake", "1708": "voting", "1709": "aircraft", "1710": "1963", "1711": "magnificent", "1712": "flying", "1713": "machines", "1714": "miss", "1715": "qualification", "1716": "furthermore", "1717": "disney+", "1718": "falcon", "1719": "winter", "1720": "soldier", "1721": "suspended", "1722": "prague", "1723": "filming", "1724": "clerk", "1725": "central", "1726": "jersey", "1727": "caused", "1728": "someone", "1729": "underneath", "1730": "animal", "1731": "whether", "1732": "accidental", "1733": "deliberate", "1734": "murder", "1735": "root", "1736": "rot", "1737": "disease", "1738": "wheat", "1739": "should", "1740": "care", "1741": "sammy", "1742": "cahn", "1743": "axel", "1744": "paul", "1745": "9", "1746": "00", "1747": "justin", "1748": "officially", "1749": "acting", "1750": "screen", "1751": "appearance", "1752": "we", "1753": "again", "1754": "box", "1755": "bomb", "1756": "grossing", "1757": "$", "1758": "119", "1759": "million", "1760": "budget", "1761": "80", "1762": "2001", "1763": "titled", "1764": "janet", "1765": "santiago", "1766": "de", "1767": "seiko", "1768": "traditionally", "1769": "manufacturing", "1770": "watch", "1771": "founding", "1772": "painted", "1773": "native", "1774": "whose", "1775": "written", "1776": "corner", "1777": "above", "1778": "signature", "1779": "completing", "1780": "stage", "1781": "select", "1782": "featuring", "1783": "branching", "1784": "level", "1785": "similar", "1786": "chief", "1787": "rankings", "1788": "placing", "1789": "10th", "1790": "position", "1791": "4th", "1792": "never", "1793": "revealed", "1794": "listing", "1795": "televote", "1796": "results", "1797": "british", "1798": "academy", "1799": "exclusive", "1800": "recording", "1801": "contract", "1802": "columbia", "1803": "purse", "1804": "tournament", "1805": "us", "1806": "25,000", "1807": "going", "1808": "winner", "1809": "don", "1810": "january", "1811": "1974", "1812": "founders", "1813": "vmware", "1814": "inc.", "1815": "advisor", "1816": "architect", "1817": "2004", "1818": "keyboards", "1819": "synthesizers", "1820": "control", "1821": "rope", "1822": "sail", "1823": "fitting", "1824": "spinnaker", "1825": "pole", "1826": "apple", "1827": "macintosh", "1828": "computer", "1829": "programs", "1830": "lumber", "1831": "principal", "1832": "industry", "1833": "sawmill", "1834": "economist", "1835": "arthur", "1836": "d.", "1837": "success", "1838": "reaching", "1839": "badge", "1840": "honour", "1841": "banner", "1842": "labour", "1843": "soviet", "1844": "government", "1845": "yield", "1846": "reaction", "1847": "improved", "1848": "zinc", "1849": "agent", "1850": "sodium", "1851": "iodide", "1852": "catalyst", "1853": "belgrade", "1854": "socialist", "1855": "federal", "1856": "serbia", "1857": "nhk", "1858": "drama", "1859": "2000", "1860": "movies", "1861": "bikes", "1862": "couscoussier", "1863": "steamer", "1864": "cook", "1865": "couscous", "1866": "floor", "1867": "roofing", "1868": "taito", "1869": "contributed", "1870": "ports", "1871": "chosen", "1872": "anthem", "1873": "2018", "1874": "abc", "1875": "provided", "1876": "inning", "1877": "powell", "1878": "drove", "1879": "fry", "1880": "setting", "1881": "poultry", "1882": "vegetables", "1883": "seafood", "1884": "qualified", "1885": "st.", "1886": "41", "1887": "finish", "1888": "share", "1889": "amateur", "1890": "honors", "1891": "brittany", "1892": "lang", "1893": "gerry", "1894": "nicky", "1895": "sent", "1896": "mel", "1897": "guitarist", "1898": "86", "1899": "others", "1900": "initially", "1901": "copies", "1902": "morbihan", "1903": "1835", "1904": "denmark", "1905": "riding", "1906": "beach", "1907": "communities", "1908": "draw", "1909": "headquarters", "1910": "brazilian", "1911": "confederation", "1912": "regulations", "1913": "confirmed", "1914": "plot", "1915": "nt", "1916": "generate", "1917": "upcoming", "1918": "dust", "1919": "wind", "1920": "raised", "1921": "close", "1922": "rounds", "1923": "funding", "1924": "partners", "1925": "buried", "1926": "lake", "1927": "organization", "1928": "essential", "1929": "medicines", "1930": "fifteen", "1931": "succeeded", "1932": "signing", "1933": "interscope", "1934": "2012", "1935": "short", "1936": "private", "1937": "investigator", "1938": "software", "1939": "examined", "1940": "described", "1941": "bernard", "1942": "johann", "1943": "jakob", "1944": "martin", "1945": "henri", "1946": "dominated", "1947": "every", "1948": "cars", "1949": "any", "1950": "cobalt", "1951": "added", "1952": "running", "1953": "engaged", "1954": "mercantile", "1955": "operation", "1956": "steamboat", "1957": "mcnally", "1958": "dr.", "1959": "lokomotiv", "1960": "yaroslavl", "1961": "host", "1962": "star", "1963": "golden", "1964": "professionally", "1965": "oven", "1966": "20th", "1967": "breakdown", "1968": "council", "1969": "follows", "1970": "supporting", "1971": "good", "1972": "crew", "1973": "intended", "1974": "continuation", "1975": "finale", "1976": "meant", "1977": "stand", "1978": "own", "1979": "search", "1980": "engine", "1981": "amazon", "1982": "com", "1983": "ranks", "1984": "broadcasting", "1985": "gems", "1986": "race", "1987": "laps", "1988": "go", "1989": "seven", "1990": "regions", "1991": "namibia", "1992": "provinces", "1993": "zambia", "1994": "angola", "1995": "botswana", "1996": "boots", "1997": "biggest", "1998": "chemist", "1999": "chain", "2000": "watson", "2001": "retail", "2002": "beautiful", "2003": "hidden", "2004": "walls", "2005": "removed", "2006": "positions", "2007": "reredos", "2008": "subsequently", "2009": "bbc", "2010": "costume", "2011": "arias", "2012": "opera", "2013": "1951", "2014": "page", "2015": "hornet", "2016": "additional", "2017": "amazing", "2018": "owns", "2019": "cuban", "2020": "output", "2021": "orchestra", "2022": "solo", "2023": "relocated", "2024": "continuing", "2025": "index", "2026": "dos", "2027": "paralympic", "2028": "committee", "2029": "gold", "2030": "below", "2031": "greek", "2032": "cliff", "2033": "driver", "2034": "performed", "2035": "uses", "2036": "battery", "2037": "packed", "2038": "random-access", "2039": "memory", "2040": "save", "2041": "progress", "2042": "sound", "2043": "engineer", "2044": "leyland", "2045": "main", "2046": "products", "2047": "vehicles", "2048": "fight", "2049": "card", "2050": "televised", "2051": "sky", "2052": "distant", "2053": "adaptations", "2054": "1872", "2055": "carmilla", "2056": "sheridan", "2057": "le", "2058": "fanu", "2059": "etta", "2060": "james", "2061": "rocks", "2062": "songwriter", "2063": "arranger", "2064": "je", "2065": "ne", "2066": "regrette", "2067": "rien", "2068": "pozna\u0144", "2069": "\u00d7", "2070": "went", "2071": "angie", "2072": "dickinson", "2073": "impressed", "2074": "rio", "2075": "bravo", "2076": "wallace", "2077": "1869", "2078": "malay", "2079": "archipelago", "2080": "gerrard", "2081": "fonda", "2082": "julia", "2083": "online", "2084": "gaming", "2085": "miami", "2086": "aired", "2087": "mid", "2088": "replacement", "2089": "2010", "2090": "\u201d", "2091": "bob", "2092": "dylan", "2093": "kennedy", "2094": "\u2019s", "2095": "southwest", "2096": "argos", "2097": "8", "2098": "even", "2099": "though", "2100": "term", "2101": "coined", "2102": "specifically", "2103": "describe", "2104": "nationalism", "2105": "interest", "2106": "guest", "2107": "jack", "2108": "trades", "2109": "scientific", "2110": "covers", "2111": "information", "2112": "processing", "2113": "natural", "2114": "artificial", "2115": "systems", "2116": "dreamworks", "2117": "acquired", "2118": "introduced", "2119": "wonderful", "2120": "wizard", "2121": "oz", "2122": "producers", "2123": "ex", "2124": "electronic", "2125": "monthly", "2126": "praising", "2127": "view", "2128": "outcome", "2129": "battle", "2130": "cinematic", "2131": "points", "2132": "split", "2133": "sections", "2134": "empire", "2135": "pfc", "2136": "moscow", "2137": "oslo", "2138": "norway", "2139": "club", "2140": "joining", "2141": "academia", "2142": "sales", "2143": "marketing", "2144": "ibm", "2145": "groupe", "2146": "bull", "2147": "hitachi", "2148": "extended", "2149": "digitally", "2150": "day", "2151": "taken", "2152": "addiction", "2153": "1987", "2154": "considered", "2155": "discovery", "2156": "broadcast", "2157": "reelection", "2158": "campaign", "2159": "cory", "2160": "booker", "2161": "2002", "2162": "documented", "2163": "2005", "2164": "feature", "2165": "street", "2166": "underground", "2167": "stock", "2168": "operated", "2169": "representative", "2170": "canberra", "2171": "bradford", "2172": "bulls", "2173": "andrew", "2174": "soccer", "2175": "previous", "2176": "trigger", "2177": "effect", "2178": "dermot", "2179": "mulroney", "2180": "dino", "2181": "invited", "2182": "arena", "2183": "patron", "2184": "saint", "2185": "resemble", "2186": "gardiner", "2187": "butler", "2188": "1886", "2189": "sweet", "2190": "alabama", "2191": "43", "2192": "32", "2193": "server", "2194": "manuscript", "2195": "12th", "2196": "68", "2197": "nearest", "2198": "population", "2199": "elevation", "2200": "meters", "2201": "characters", "2202": "leo", "2203": "tolstoy", "2204": "war", "2205": "peace", "2206": "shortly", "2207": "afterwards", "2208": "mae", "2209": "germany", "2210": "rapidly", "2211": "developing", "2212": "rail", "2213": "fast", "2214": "growing", "2215": "rose", "2216": "eklund", "2217": "christopher", "2218": "lloyd", "2219": "gunn", "2220": "ca", "2221": "stations", "2222": "bridge", "2223": "1876", "2224": "property", "2225": "airways", "2226": "took", "2227": "route", "2228": "expectations", "2229": "akhtar", "2230": "lend", "2231": "soundtrack", "2232": "wider", "2233": "placed", "2234": "citigroup", "2235": "months", "2236": "1789", "2237": "crossed", "2238": "presidential", "2239": "inauguration", "2240": "rank", "2241": "duchy", "2242": "francis", "2243": "earlier", "2244": "wars:", "2245": "meet", "2246": "strict", "2247": "frame", "2248": "carried", "2249": "boiler", "2250": "wheeled", "2251": "phil", "2252": "holds", "2253": "2006", "2254": "2013", "2255": "finishes", "2256": "mansell", "2257": "mario", "2258": "spicy", "2259": "beef", "2260": "restaurants", "2261": "tend", "2262": "eleventh", "2263": "k", "2264": "j\u00f3zef", "2265": "faced", "2266": "champions", "2267": "wales", "2268": "must", "2269": "encounter", "2270": "philosophical", "2271": "fashion", "2272": "glamour", "2273": "nude", "2274": "meyrick", "2275": "1929", "2276": "russell", "2277": "beyond", "2278": "tour", "2279": "personnel", "2280": "2014", "2281": "15", "2282": "dick", "2283": "clark", "2284": "earl", "2285": "head", "2286": "allegheny", "2287": "compiling", "2288": "62", "2289": "79", "2290": "loan", "2291": "period", "2292": "varese", "2293": "rome", "2294": "fellow", "2295": "maurice", "2296": "rifles", "2297": "fired", "2298": "followed", "2299": "colecovision", "2300": "competitor", "2301": "less", "2302": "commercially", "2303": "atari", "2304": "5200", "2305": "features", "2306": "mild", "2307": "chile", "2308": "pepper", "2309": "date", "2310": "images", "2311": "museum", "2312": "minnesota", "2313": "exhibition", "2314": "?", "2315": "touring", "2316": "nationally", "2317": "month", "2318": "than", "2319": "typical", "2320": "average", "2321": "gets", "2322": "past", "2323": "50", "2324": "92", "2325": "ray", "2326": "richardson", "2327": "kk", "2328": "14", "2329": "seventeen", "2330": "dismantled", "2331": "maki", "2332": "composer", "2333": "brediceanu", "2334": "susan", "2335": "ford", "2336": "gerald", "2337": "photojournalist", "2338": "chair", "2339": "betty", "2340": "washington,", "2341": "d.c.", "2342": "seventh", "2343": "turner", "2344": "supported", "2345": "massive", "2346": "thirty", "2347": "wife", "2348": "popcorn", "2349": "laliga", "2350": "totals", "2351": "244", "2352": "matches", "2353": "18", "2354": "representing", "2355": "real", "2356": "valladolid", "2357": "wrestling", "2358": "promotion", "2359": "association", "2360": "reds", "2361": "ballpark", "2362": "ohio", "2363": "move", "2364": "chaos", "2365": "changed", "2366": "alstom", "2367": "pok\u00e9mon", "2368": "yellow", "2369": "announced", "2370": "herself", "2371": "netflix", "2372": "unbreakable", "2373": "schmidt", "2374": "1959", "2375": "30", "2376": "hangover", "2377": "iii", "2378": "todd", "2379": "phillips", "2380": "battlestar", "2381": "galactica", "2382": "miniseries", "2383": "thompson", "2384": "pyle", "2385": "illustrator", "2386": "evening", "2387": "student", "2388": "sister", "2389": "howard", "2390": "refers", "2391": "changes", "2392": "changing", "2393": "mayfair", "2394": "lambeth", "2395": "fashionable", "2396": "honda", "2397": "reliable", "2398": "suspension", "2399": "tuning", "2400": "factor", "2401": "performance", "2402": "facial", "2403": "recognition", "2404": "detect", "2405": "measure", "2406": "hara", "2407": "aimed", "2408": "championship", "2409": "pirates", "2410": "sox", "2411": "canyon", "2412": "bay", "2413": "mare", "2414": "bred", "2415": "17th", "2416": "derby", "2417": "mojo", "2418": "magazine", "2419": "29th", "2420": "collected", "2421": "permission", "2422": "unusual", "2423": "wang", "2424": "threatened", "2425": "connecticut", "2426": "concern", "2427": "massachusetts", "2428": "mlb", "2429": "nationals", "2430": "utopia", "2431": "1982", "2432": "intellivision", "2433": "spawned", "2434": "barry", "2435": "1943", "2436": "musician", "2437": "dry", "2438": "dock", "2439": "narrow", "2440": "basin", "2441": "allow", "2442": "load", "2443": "cartoon", "2444": "capcom", "2445": "fighting", "2446": "warriors", "2447": "banks", "2448": "long", "2449": "connects", "2450": "highway", "2451": "settlement", "2452": "romance", "2453": "lorenz", "2454": "rodgers", "2455": "52", "2456": "study", "2457": "suggested", "2458": "availability", "2459": "wet", "2460": "45", "2461": "hunter", "2462": "closet", "2463": "failed", "2464": "attract", "2465": "much", "2466": "problem", "2467": "horseshoe", "2468": "story", "2469": "difficult", "2470": "roberto", "2471": "playlist", "2472": "sonny", "2473": "notorious", "2474": "educated", "2475": "cheltenham", "2476": "attended", "2477": "commissioned", "2478": "artillery", "2479": "fact", "2480": "introduction", "2481": "largest", "2482": "fighter", "2483": "length", "2484": "diameter", "2485": "bigger", "2486": "complex", "2487": "variety", "2488": "department", "2489": "nonprofit", "2490": "tiger", "2491": "genome", "2492": "sequence", "2493": "makes", "2494": "me", "2495": "wonder", "2496": "levine", "2497": "jesse", "2498": "carmichael", "2499": "madden", "2500": "intermediate", "2501": "hosts", "2502": "zhu", "2503": "shadow", "2504": "madagascar", "2505": "whole", "2506": "durian", "2507": "allowed", "2508": "sliced", "2509": "dried", "2510": "chapters", "2511": "mathematical", "2512": "value", "2513": "zhang", "2514": "78", "2515": "139", "2516": "estimated", "2517": "pi", "2518": "square", "2519": "ben", "2520": "jennifer", "2521": "lopez", "2522": "liv", "2523": "tyler", "2524": "skate", "2525": "shogakukan", "2526": "passengers", "2527": "lines", "2528": "renowned", "2529": "scholar", "2530": "monk", "2531": "abbey", "2532": "bath", "2533": "various", "2534": "travels", "2535": "monastery", "2536": "1106", "2537": "51", "2538": "relationships", "2539": "feelings", "2540": "ever", "2541": "field", "2542": "neighborhood", "2543": "strategic", "2544": "eye", "2545": "hundreds", "2546": "tribes", "2547": "gear", "2548": "21", "2549": "1935", "2550": "carl", "2551": "ag", "2552": "competed", "2553": "strikeforce", "2554": "glendale", "2555": "california", "2556": "brothers", "2557": "young", "2558": "mcdonald\u2019s", "2559": "pay", "2560": "editions", "2561": "sanremo", "2562": "festival", "2563": "danielle", "2564": "robinson", "2565": "lynx", "2566": "lincoln", "2567": "continental", "2568": "sector", "2569": "concentrated", "2570": "newcastle", "2571": "knights", "2572": "parramatta", "2573": "eels", "2574": "wests", "2575": "tigers", "2576": "optional", "2577": "hard", "2578": "symbolic", "2579": "links", "2580": "holiday", "2581": "inn", "2582": "hotel", "2583": "constructed", "2584": "8th", "2585": "9th", "2586": "streets", "2587": "interested", "2588": "very", "2589": "mohamed", "2590": "half", "2591": "combines", "2592": "miguel", "2593": "cervantes", "2594": "primitive", "2595": "headed", "2596": "decided", "2597": "ship", "2598": "hydrogen", "2599": "tanks", "2600": "florida", "2601": "ralph", "2602": "internet", "2603": "stone", "2604": "hunted", "2605": "bushmeat", "2606": "directorial", "2607": "postman", "2608": "tea", "2609": "rooms", "2610": "dating", "2611": "1878", "2612": "1885", "2613": "henrik", "2614": "franco", "2615": "andr\u00e9", "2616": "def", "2617": "gonz\u00e1lez", "2618": "contractor", "2619": "division", "2620": "1898", "2621": "laidback", "2622": "luke", "2623": "steve", "2624": "lil", "2625": "eventual", "2626": "impulse", "2627": "favourite", "2628": "grip", "2629": "opponent", "2630": "mawashi", "2631": "yotsu", "2632": "hand", "2633": "inside", "2634": "poland", "2635": "confection", "2636": "producing", "2637": "bars", "2638": "athens", "2639": "2nd", "2640": "seventy", "2641": "tvb", "2642": "timer", "2643": "minute", "2644": "hourglass", "2645": "composed", "2646": "solely", "2647": "29", "2648": "collection", "2649": "1881", "2650": "1914", "2651": "relevant", "2652": "passing", "2653": "yards", "2654": "rookie", "2655": "wilson", "2656": "shane", "2657": "battier", "2658": "devils", "2659": "men's", "2660": "leading", "2661": "vote", "2662": "71", "2663": "cro", "2664": "gnk", "2665": "dinamo", "2666": "zagreb", "2667": "1537", "2668": "claude", "2669": "fille", "2670": "d", "2671": "1530", "2672": "\u00e0", "2673": "cash", "2674": "crop", "2675": "coffee", "2676": "nail", "2677": "weapon", "2678": "bean", "2679": "commonly", "2680": "fruits", "2681": "mango", "2682": "oranges", "2683": "avocados", "2684": "outstanding", "2685": "contribution", "2686": "classical", "2687": "croatia", "2688": "declared", "2689": "spin", "2690": "titles", "2691": "saga", "2692": "turn", "2693": "developers", "2694": "studios", "2695": "consequently", "2696": "noted", "2697": "promoted", "2698": "pisa", "2699": "1909", "2700": "brown", "2701": "male", "2702": "dancer", "2703": "wears", "2704": "invested", "2705": "consumer", "2706": "intel", "2707": "samsung", "2708": "monica", "2709": "platinum", "2710": "christmas", "2711": "compilation", "2712": "tornado", "2713": "melody", "2714": "maker", "2715": "peaked", "2716": "expansion", "2717": "wing", "2718": "arranged", "2719": "philharmonic", "2720": "christgau", "2721": "christian", "2722": "bavaria", "2723": "quintet", "2724": "alto", "2725": "sax", "2726": "sam", "2727": "trumpet", "2728": "bass", "2729": "frank", "2730": "drums", "2731": "1899", "2732": "municipality", "2733": "boards", "2734": "inscribed", "2735": "touch", "2736": "weller", "2737": "third", "2738": "flash", "2739": "flood", "2740": "colour", "2741": "footballer", "2742": "commentator", "2743": "robbie", "2744": "countdown", "2745": "rachel", "2746": "riley", "2747": "graduated", "2748": "harvard", "2749": "believe", "2750": "blood", "2751": "therefore", "2752": "drawn", "2753": "whelk", "2754": "engraving", "2755": "opposite", "2756": "adrian", "2757": "lam", "2758": "worth", "2759": "self", "2760": "label", "2761": "statue", "2762": "benjamin", "2763": "displayed", "2764": "lego", "2765": "ended", "2766": "texas", "2767": "ranger", "2768": "kanji", "2769": "colors", "2770": "user", "2771": "trained", "2772": "childhood", "2773": "switched", "2774": "ktm", "2775": "motorcycles", "2776": "counties", "2777": "thus", "2778": "briefly", "2779": "transport", "2780": "commission", "2781": "cancellation", "2782": "issue", "2783": "april", "2784": "disbanded", "2785": "maximum", "2786": "oil", "2787": "range", "2788": "asahi", "2789": "norwegian", "2790": "anand", "2791": "writes", "2792": "mainstream", "2793": "newspapers", "2794": "indian", "2795": "cox", "2796": "persona", "2797": 